Dlubal.SteelSurfaces.CalcError
Calculation error information.

Dlubal.SteelSurfaces.CalcError.ModuleName
Name of the module

Dlubal.SteelSurfaces.CalcError.LoadID
Load

Dlubal.SteelSurfaces.CalcError.ErrorNo
Error number

Dlubal.SteelSurfaces.CalcError.Description
Error description